{
  "maps": [
    {
      "name": "Doskvol",
      "description": "Klicke die Punkte und Namen auf der Karte für mehr Informationen.",
      "imageUrl": "/assets/images/doskvol.png",
      "highlights": [
        {
          "name": "Warpmeer",
          "description": "Durch die Warpstürme wandelte sich das Meer zu schwarzer Tinte. Kleine Lichtpunkte, angeordnet wie Sternenkonstelationen sind tief unter der Oberfläche sichtbar in einem Meer das so schwarz und dunkel ist wie der Himmel. Nur die mutigsten oder verzweifelsten Kapitäne wagen es soweit hinauszusegeln, dass sie das Land aus den Augen verlieren. Die Geister, die das Land heimsuchen meiden das offene Meer, aber in den Tiefen lauern noch abscheulichere Dinge.",
          "location": {
            "top": 5,
            "left": 62
          },
          "size": {
            "x": 47,
            "y": 14
          },
          "displayDot": true
        },
        {
          "name": "Whitecrown",
          "description": "Die ausschweifenden Anwesen des Lord Gouverneur, Jagdkommandeur, Aufsichtsmeisters und der Doskvol Akademie.",
          "location": {
            "top": 21,
            "left": 32
          },
          "size": {
            "x": 60,
            "y": 20,
            "rotation": -23
          }
        },
        {
          "name": "Silkshore",
          "description": "Das Rotlichtviertel und Künstler Gemeinden",
          "location": {
            "top": 52,
            "left": 21
          },
          "size": {
            "x": 23,
            "y": 23,
            "rotation": -33
          }
        },
        {
          "name": "Barrowcleft",
          "description": "Heimat & Markt für die Bauern der Feldern und Aalfarmen",
          "location": {
            "top": 64,
            "left": 14
          },
          "size": {
            "x": 15,
            "y": 23,
            "rotation": 0
          }
        },
        {
          "name": "Die Docks",
          "description": "Schroffe Tavernen, Tattoostudios, Kampfgruben und Lagerhäuser",
          "location": {
            "top": 36,
            "left": 39
          },
          "size": {
            "x": 24,
            "y": 16,
            "rotation": 0
          }
        },
        {
          "name": "Crow's Foot",
          "description": "Eine vollgestopfte Nachbarschaft mit mehrstöckigen Straßen, die von Gangs kontrolliert werden.",
          "location": {
            "top": 46,
            "left": 40
          },
          "size": {
            "x": 22,
            "y": 15,
            "rotation": 0
          }
        },
        {
          "name": "Charhollow",
          "description": "Ein Labyrinth aus Mietswohnungen und armseligen Reihenhäusern.",
          "location": {
            "top": 58,
            "left": 42
          },
          "size": {
            "x": 25,
            "y": 15,
            "rotation": 45
          }
        },
        {
          "name": "Dunslough",
          "description": "Ein Arbeitslager für Sträflinge und Ghetto für Arme.",
          "location": {
            "top": 78,
            "left": 51
          },
          "size": {
            "x": 26,
            "y": 11,
            "rotation": 0
          }
        },
        {
          "name": "Brightstone",
          "description": "Die prächtigen Villen und Luxusgeschäfte der wohlhabenden Elite.",
          "location": {
            "top": 33,
            "left": 64
          },
          "size": {
            "x": 32,
            "y": 14,
            "rotation": -13
          }
        },
        {
          "name": "Charterhall",
          "description": "Die Adeptus Administratum Büros und Zentrum für Geschäfte, Kunsthandwerker und Handel.",
          "location": {
            "top": 49,
            "left": 62
          },
          "size": {
            "x": 31,
            "y": 20,
            "rotation": 0
          }
        },
        {
          "name": "Coalridge",
          "description": "Die Überreste der alte Minensiedlung sind nun Heimat für Arbeiter und Fabriken.",
          "location": {
            "top": 68,
            "left": 65
          },
          "size": {
            "x": 22,
            "y": 24,
            "rotation": -30
          }
        },
        {
          "name": "Six Towers",
          "description": "Ein ehemals reiches Viertel, mittlerweile heruntergekommen und verrottet.",
          "location": {
            "top": 44,
            "left": 80
          },
          "size": {
            "x": 20,
            "y": 23,
            "rotation": 0
          }
        },
        {
          "name": "Nightmarket",
          "description": "Der Handelsplatz für exotische Waren, die per Zug importiert wurden. Viele Händler bieten auch illegale Waren an.",
          "location": {
            "top": 61,
            "left": 81
          },
          "size": {
            "x": 25,
            "y": 14,
            "rotation": 0
          }
        },
        {
          "name": "Der verlorene Distrikt",
          "description": "Ein einst reicher Distrikt, der von einer Seuche heimgesucht und dann Teil der Todesländer wurde, also die zweite Heilige Mauer gebaut wurde. Verbirgt noch viele verlorene Schätze für Alle, die waghalsigen genug sind dannach zu suchen.",
          "location": {
            "top": 17,
            "left": 89
          },
          "size": {
            "x": 28,
            "y": 20,
            "rotation": 0
          },
          "displayDot": true
        },
        {
          "name": "Ironhook Gefängnis",
          "description": "Eine gewaltige metallerne Festung, die die schlimmsten Verbrecher beherbergt. Viele werden gezwungen in den südlichen Feldern und Minen zu arbeiten. Manche werden dazu verurteilt in den Todesländern nach Wertstoffen zu forsten.",
          "location": {
            "top": 72,
            "left": 46
          },
          "size": {
            "x": 15,
            "y": 10,
            "rotation": 0
          },
          "displayDot": true
        },
        {
          "name": "Aal- & Pilzfarmen",
          "description": "Zirka die Hälfte von Doskvol's Nahrungsbedarf wird durch Import bedient; die andere Hälfte wird hier gesammelt von den Aalfarmen, Pilzhöhlen und Pflanzen, die vom Schein der wundersamen Energielampen genährt werden.",
          "location": {
            "top": 81,
            "left": 34
          },
          "size": {
            "x": 15,
            "y": 14,
            "rotation": 0
          },
          "displayDot": true
        },
        {
          "name": "Alter Nordhafen",
          "description": "Vor der Sinnflut im zweiten Jahrhundert war der Fluß Dosk nur ein flaches Moor das eine Minensiedlung umgibt. Schiffe benutzten den alten Nordhafen zum ankern und Vorräte aufzufüllen, bevor sie das offene Meer nach Skovlan überquerten.",
          "location": {
            "top": 90,
            "left": 15
          },
          "size": {
            "x": 13,
            "y": 9,
            "rotation": 0
          },
          "displayDot": true
        },
        {
          "name": "Gaddoc Bahnhof",
          "description": "Züge aus allen Ecken des Imperiums kommen hier täglich mit Waren und Passagieren an.",
          "location": {
            "top": 73,
            "left": 80
          },
          "size": {
            "x": 14,
            "y": 16,
            "rotation": 0
          },
          "displayDot": true
        },
        {
          "name": "Warpwüste",
          "description": "Jenseits der Heiligen Mauern liegt eine brache Wüste mit versteinerten Bäumen, Asche und erstickenden Gaswolken. Legionen von ruhelosen Geistern suchen durchgehend nach dem kleinsten Lebensfunken um ihm aufzulauern.",
          "location": {
            "top": 97,
            "left": 46
          },
          "size": {
            "x": 67,
            "y": 10,
            "rotation": 0
          },
          "displayDot": true
        }
      ]
    },
    {
      "name": "Whitecrown",
      "description": "Whitecrom ist auf einer gewaltigen Erhöhung auf der Insel jenseits des Nord Hook Kanals. Aus dieser erhabenen Position sieht die Festung des Lord Gouverneurs alles, umgeben von den gewaltigen Anwesen der mächtigsten Adeligen und dem luxuriösen Campus der Doskvol Akademie. Whitecrown ist eine eigene reiche und exklusive Welt - die meisten Bürger verbringen ihr gesamtes Leben in Doskvol ohne auch nur einmal die Brücke zu den glitzernden Türmen des Reichtums und Macht zu überqueren."
    },
    {
      "name": "Silkshore",
      "description": "Durch das Zickzack der duzenden enger Kanäle, reist man in Dunslough am besten mit Gondel, wie es auch die meisten Besucher dieses Rotlichtviertels tun. Die Bordelle, Drogenhöhlen, Essensstände und exotischen Läden sitzen alle an Ufern, bereit jeden Wunsch der Kunden zu erfüllen ohne Fragen zu stellen. Silkshore ist ein Platz des öffentlichen Genusses und privaten Unanständigkeit, wo jedes vorstellbare Verlangen erfüllt wird - und auch einige nicht vorstellbare."
    },
    {
      "name": "Barrowcleft",
      "description": "Barrowcleft ist die Heimat von Arbeitern und den Verwaltern des Adeptus Administratum, die die Aal- & Pilzfarmen streng kontrollieren. Es ist ein staubiger, ländlicher Distrikt mit einfachen ein- oder zweistöckigen Holzgebäuden und breiten unbefestigten Straßen für große Transportfahrzeuge. Die Bauern in Barrowcleft sind in eng verstrickten familienzentrierten Klans organisiert, welche stolz sind auf ihren wichtigen Beitrag für das Überleben der Stadt. Sie halten sich fern vom \"Stadtvolk\" jenseits des Flusses. Außenseiter, die ehrlichen Handel betreiben werden willkommen geheißen, der Rest wird mit kaltem Argwohn behandelt."
    },
    {
      "name": "Die Docks",
      "description": "Die Docks von Doskvol sind uralt, aus der Zeit vor den Warpstürmen als hier nur eine kleine Siedlung war, die mit Skov Königreich handeln konnte ohne das raue Nordmeer zu überqueren. Heutzutage findet ein Teil des Handels über die Elektrogleise des Imperiums statt, aber der Hafen ist immernoch hektisch mit Frachtschiffen, Fischerboote und den angesehenen Freihändler Schiffen, die das rohe Leviathanblut erjagen und damit die Stadt am Laufen halten."
    },
    {
      "name": "Crow's Foot",
      "description": "Crow's Foot ist der Knotenpunkt der Stadt, in dem viele Eigenschaften der Nachbarviertel zusammenkommen: Die illegalen Laster von Silkshore, Arbeit & Handel der Docks, Armut von Charhollow und die klassische Architektur von Charterhall. Der Distrikt ist ein Flickwerk welcher gleichzeitig zusammengehalten, aber auch in ständiger Gefahr ist auseinandergerissen zu werden durch die große Menge an verfeindeten Gangs und Blaumantel Truppen, die jede Gasse und Straßenecke beanspruchen in einem endlossen Bandenkrieg."
    },
    {
      "name": "Charhollow",
      "description": "Dieser überfüllte Distrikt ist die Heimat für den Großteil der Arbeiterschaft der Stadt - Bedienstete, Hafenarbeiter, Vieh- & Aalfarmarbeiter, Gondoliere unter anderen. Es ist billig, laut, vollgestopft, drückend heiß von den Kochstellen und zischenden Dampfrohren und doch gibt es eine familiäre Kameradschaft unter den Bewohnern, welche sonst niergendwo zu finden ist. Die Menschen aus Charhollow sind eine wahre Gemeinschaft, zusammengebracht durch ihre Umstände, bieten sie sich gegenseitig Rückhalt und Unterstützung - ein starker Gegensatz zur halsabschneiderischen Ruchlosigkeit, die im Rest der Stadt zum guten Ton gehört."
    },
    {
      "name": "Dunslough",
      "description": "Dunslough ist ein Ghetto für die verzweifelten Armen der Stadt und auch Standort des Ironhook Gefängnis & Arbeitslager. Ursprünglich war das Ghetto eine Nachbarschaft für Familien von Gefangenen, aber über die Jahre ruinierten die extreme Armut und Verwahrlosung die Gegend. Der Teufelskreis aus Kriminalität aus Verzeweiflung, Verhaftung, Haftstrafe, Entlasung nach Dunslough versorgt das Ironhook Gefängnis mit einem endlossen Nachschub an ausnutzbaren Arbeitskräften."
    },
    {
      "name": "Brightstone",
      "description": "Brightstone beherbergt viele der wohlhabendsten und einflussreichsten Bürger Doskvols. Die Straßen sind breit und gepflastert, unter den Brücken gibt es elektrisches Licht; die Kanäle sind funkelnd und rein, mit parfümiertem Wasser; die Häuser sind alle aus perfektem, helle Marmorstein, hochwertigem Holz und aufwendigen Eisenbeschlägen. Es gibt gepflegte Grünanlagen beleuchtet mit Glanzlichtern; ausschweifende Restaurants und Cafés; Juweliere, Schneider und andere Luxusläden. Straßenhändler sind verboten hier, wodurch eine gelassene & geräumige Atmosphäre entsteht, welche durch gelegentliche Kutschen oder Blaumäntel Patrouille akzentuiert wird."
    },
    {
      "name": "Charterhall",
      "description": "Charterhall war der Bauplatz des ersten großen imperialen Bauvorhabens in der Zeit vor den Warpstürmen. Die alten Mauern, welche auch die ersten Heiligen Mauern im Imperium wurden, stehen heute zum Teil noch als Ruinen in diesem Viertel. Dieses Gebiet ist nun Heimat für die Verwaltungsgebäude, Gerichte, Banken und Archive des Adeptus Administratum. Beamte und Studenten der Charterhall Universität wohnen hier neben den Adeptus Mechanicus Hohepriestern, welche es bevorzugen in Sichtweite ihrer Reichtümer zu wohnen."
    },
    {
      "name": "Coalridge",
      "description": "Coalridge beherbergt die meisten Adeptus Mechanicus Priester und Fabrikarbeiter der Stadt. Es ist beengend, rußbefleckt und laut - dichte schwarze Rauchwolken, Funkenregen und brennender Zunder. Die alten Gleise, die einst Kohle transportierten, liefern nun schwere Maschinen und Rohmaterialien von und zum Gaddoc Bahnhof, wobei auch viele der historischen Strecken & Wägen verlassen und dann als Wohnanlagen besetzt wurden."
    },
    {
      "name": "Six Towers",
      "description": "Dieses ehemals reiche Viertel ist verblasst im Laufe der Jahrhunderte zu einem Schatten seines früheren Glanzes. Die namensgebenden sechs Türme waren einst die Wohnsitze der ersten Adelsfamilien in Doskvol. Alle außer zwei (Haus Bowmore und Haus Rowan) wurden verkauft und entweder in billige Wohnungen verwandelt oder sind zu Ruinen verkommen. Das Viertel hat eine leere, verspukte Atmoshpäre mit vielen wuchernden alten Bauten, dunkel ohne Strom, breiten Steintraßen, rissig und uneben und den Feuern von Hausbesetzern, die in verwilderten Grundstücken leben."
    },
    {
      "name": "Nightmarket",
      "description": "Der Nachtmarkt ist ein Handelsviertel. Nahe des Gaddoc Bahnhofes, erhält der Nachtmarkt einen Großteil der Güter aus den Frachtzügen, die quer durch das Imperium fahren und exotische und seltene Waren nach Doskvol bringen. Die Bürger, die den Nachtmarkt ihre Heimat nennen sind eine neue Klasse der \"Elite\" - wohlhabende Bürger, die keinen Adelstitel tragen, aber dennoch Land, Ansehen und Macht innehaben. Der Distrikt wird überrannt mit neuen Bauvorhaben, die verschwenderische Privathäuser mit allen Extras, die Geld kaufen kann."
    }
  ]
}
