{
  "maps": [
    {
      "name": "Ebrichsburg",
      "description": "Die alte imperiale Stadt erstreckt sich über mehrere kleine Inseln. Während der Adel im Norden in höher gelegenen Stadtteilen lebt, kämpfen Gangs um die Gossen. Abgesehen von den wenigen alten Militärgebäuden und Kathedralen besteht die Stadt aus dunklen Steingebäuden. Die Heiligen Mauern umgeben die komplette Stadt und schützen sie vor den konstanten Warpstürmen, die die Sonne verdecken. Die Pilz- & Aal-Farmen versorgen die Bevölkerung mit Nahrung und die Freihändler versorgen die Zivilisation mit dem Treibstoff Leviathanblut. Durch den Hafen und Handel sind in Ebrichsburg mehr ausländische Gangs als üblich aktiv.<br><br>Im Gegensatz zu vielen anderen Städten, hat in Ebrichsburg bisher keine Gang die Oberhand ergriffen. Selbst die Kontrolle über einzelne Viertel werden nur selten lange gehalten. "
    },
    {
      "name": "Hasard",
      "description": "Dieser Stadtteil ist von Glückspiel und Handel geprägt. Während die Hauptstraßen mit vollen Taschen und dicken Bäuchen gefüllt sind, findet man in den Hintergassen hauptsächlich Hafenarbeiter und zwielichtige Gestalten. Durch seinen Hafen und der zentralen Lage in Ebrichsburg ist Hasard nicht nur einer der größten Umschlagsplätze für legale und illegale Ware sondern auch Teil vieler Schmuggelrouten.",
      "imageUrl": "http://imgur.com/2nkv7Zi.png",
      "highlights": [
        {
          "name": "Volker Kasino",
          "description": "Das einzig legale Kasino der Stadt lockt auch reichere Gäste an und hebt den Status des Viertels. Es wurde zu Ehren des ermordeten Don Volker benannt.",
          "location": {
            "top": 64,
            "left": 41
          },
          "size": {
            "x": 25,
            "y": 15,
            "rotation": 10
          },
          "displayDot": true
        },
        {
          "name": "Wachturm Cadia",
          "description": "Ein stählerner Wachturm aus dem Goldenen Zeitalter. Dieses unzerstörbare Gebäude ist der Standfuß von Speer und Hammer in Hasard.",
          "location": {
            "top": 6,
            "left": 45
          },
          "size": {
            "x": 15,
            "y": 8
          },
          "displayDot": true
        },
        {
          "name": "Docks",
          "description": "Einer der größeren Handelshafen in Ebrichsburg. Die Arbeiter sind größtenteils von zalianischer Herkunft und freunndlich zu den Nachtwächtern.",
          "location": {
            "top": 86,
            "left": 39
          },
          "size": {
            "x": 75,
            "y": 25,
            "rotation": 12
          },
          "displayDot": true
        },
        {
          "name": "Fish'n'Things",
          "description": "Das leerstehende Fischlager im Hafen Hasards dient als geheimes Quartier der Assassinen.",
          "location": {
            "top": 84,
            "left": 59
          },
          "size": {
            "x": 15,
            "y": 8,
            "rotation": 0
          },
          "displayDot": true
        }
      ]
    }
  ]
}
