[
  {
    "name": "Speer und Hammer",
    "imageUrl": "http://i.imgur.com/1refLVX.png",
    "description": "(Ex-)Militär Gang, die mit ausgewöhnlicher Disziplin & Skrupellosigkeit operiert.",
    "turf": "",
    "npcs": "",
    "assets": "Militärarsenal,",
    "quirks": "Extrem diszipliniert & hierachisch.",
    "allies": "",
    "enemies": "Nachtwächter",
    "situation": "Versuchen Nachtwächter zu schaden indem sie deren Rivalen finanzieren"
  },
  {
    "name": "Nachtwächter",
    "imageUrl": "http://i.imgur.com/O6b2QkB.jpg",
    "description": "Großenteils aus Hafenarbeiter bestehende Gang, die ihre illegalen Glücksspiele verteidigen und das Hafengebiet kontrollieren.",
    "turf": "Nördlich des Hafens",
    "npcs": "Don Volker Jr (Chef, unerfahren, emotional), Eisenfresser (skrupellos, resolut), Halger (geduldig, ruhig, diplomatisch)",
    "assets": "Das einzige legale Kasino in der Stadt",
    "quirks": "Eisenfresser und Halger sind wie das Engelchen und Teufelchen im Ohr des Anführers und haben großen Einfluß",
    "allies": "Hafer, Blaumäntel",
    "enemies": "Speer & Hammer",
    "situation": "Nach der Ermordung ihres starken Anführers kämpft sein unerfahrener Sohn ihr Territorium auf allen Seiten zu verteidigen während er Rache für seinen Vater sucht."
  },
  {
    "name": "Geering Gesellschaft",
    "imageUrl": "",
    "description": "Eine Geheimgesellschafft bestehend aus Beamten der Regierung und v.a. Blaumänteln.",
    "turf": "",
    "npcs": "",
    "assets": "Mächtige Positionen in fast allen Teilen der Regierung",
    "quirks": "Die Mitglieder kennen nur ihren direkten Vorgesetzen und identifizieren sich durch eine Geheimphrase.",
    "allies": "Diebesschöpfer",
    "enemies": "Inquisition, Komissare,",
    "situation": "Die Führungsebene versucht ein Regierungsumfassendes Netzwerk an Inside-Männern aufzubauen. Die Gesellschaft wird aus Gier und dem Bedürfnis nach einer schützenden Organisation zusammengehalten. Deals mit der Unterwelt gehören zum Tagesgeschäft."
  },
  {
    "name": "Brennende Dämmerung",
    "imageUrl": "http://i.imgur.com/yCvtH3k.png",
    "description": "Eine Gang von Nationalisten & Puristen, stellen Drogen aus Pilzen etc. her",
    "turf": "",
    "npcs": "Schleifer (Anführer, brutal), Baini (Zweiter, intelligent, gelassen), Teufel (Up'n'Commer, idealist)",
    "assets": "Guter Schlägertrupp",
    "quirks": "Hass gegen alles Warp",
    "allies": "Agragilde",
    "enemies": "",
    "situation": "Werden von einer BD Initiative aus einer anderen Stadt finanziert"
  },
  {
    "name": "Kinder des Nebels",
    "imageUrl": "",
    "description": "Diebesbande bestehend aus Waisenkinder, die von einem alten Boss geführt werden",
    "turf": "Trauerhügel",
    "npcs": "Diebesschöpfer (Anführer, vorsichtig, verstohlen, connected)",
    "assets": "Sehr komplexes Versteck auf einem alten Friedhof, Informanten auf den Straßen",
    "quirks": "Gehen konfrontation aus dem Weg (Kinder), Diebesschöpfer wird kaum gesehen aber seine Verbindungen schützen ihn",
    "allies": "Geering Gesellschaft, Blaumäntel",
    "enemies": "",
    "situation": "Der Diebesschöpfer tauscht Geld und Information gegen Schutz - er versucht zum Großteil den Bandenkonflikten aus dem Weg zu gehen"
  }
]
