{
  "Unterwelt": [
    {
      "name": "Speer und Hammer",
      "imageUrl": "http://i.imgur.com/1refLVX.png",
      "description": {
        "": "Bestehend zu einem Großteil aus Ex-Militär operiert diese Gang mit ausergewöhnlicher Disziplin. Ihre guten Kontakte im Adeptus Militarum machen sie zu einer der Hauptquellen für illegale Schußwaffen. Durch ihre strenge Hierachie und harschen Trainingsregimente schaffen sie es ihr sehr verteiltes Territorium entlang der Kanäle zu halten. "
      }
    },
    {
      "name": "Nachtwächter",
      "imageUrl": "http://i.imgur.com/O6b2QkB.jpg",
      "description": {
        "": "Die größte Gang im Stadtteil Hasard, bestehend vorwiegend aus Hafenarbeitern. Sie kontrollieren nicht nur den größten Teil der Glücksspiele und das einzige legale Kasino, sondern sie haben auch einen der wichtigsten Handels- & Schmuggelrouten in ihrem Besitz. "
      }
    },
    {
      "name": "Brennende Dämmerung",
      "imageUrl": "http://i.imgur.com/yCvtH3k.png",
      "description": {
        "": "Motiviert durch einen Hass gegen Warpwesen und deren Anhänger, ist die Brennende Dämmerung zu einer städteübergreifenden Organisation geworden. Die Ebrichsburger Initiative der Brennenden Dämmerung zählt noch zu den kleineren Fischen, kann aber jederzeit auf die Unterstützung von Initiativen aus anderen Städten zählen."
      }
    },
    {
      "name": "Schädelschänder",
      "imageUrl": "http://imgur.com/cMcgZqA.png",
      "description": {
        "": "Während sich andere Gangs an gewisse Regeln der Straße halten, schrecken die Schädelschänder vor nichts zurück um ihre Ziele zu erreichen. Größenwahnsinnig und rücksichtslos versucht diese Gang Hasard unter seine Kontrolle zu bringen."
      }
    },
    {
      "name": "Kinder des Nebels",
      "imageUrl": "",
      "description": {
        "": "Das Sammelbecken für alle Waisenkinder, die keinen einzigen ehrlichen Knochen im Leib haben. Im Herzen des Friedhofes am Trauerhügel bildet der alte 'Diebesschöpfer' die nächste Generation von Taschendieben und Superspionen aus. Auch wenn von dem Greis und seinen Kindern scheinbar keine Gefahr ausgeht, so weiß der Vater aller Diebe sehr wohl, welche Taschen man leeren und welche man füllen muss um in Ebrichsberg zu überleben."
      }
    }
  ],
  "Religion": []
}
