[
  {
    "title": "Intro",
    "html": "Die Story spielt in der kalten, dunklen Stadt Ebrichsburg. Es ist ein Industriezeitalter, vergleichbar mit unserer Welt um den 1. Weltkrieg rum: Es gibt Züge, Dampfboote, Druckerpressen, einfache elektronische Geräte, Pferdewägen und den schwarzen Rauch von Schornsteinen überall. Ebrichsburg ist eine Mischung aus London und Venedig, nur völlig runtergekommen. Es ist gefüllt mit Reihenhäuser, verwinkelten Straßen und durchnetzt von hunderten kleiner Wasserstraßen und Brücken.\n<br> Aber es gibt noch ein bischen mehr. Die Welt ist in durchgehende Dunkelheit gehüllt und wird von den Geistern und Dämonen heimgesucht - vor tausend Jahren begannen Warpstürme, die bis heute die Sonne großteils verdecken und fremden Wesen erlauben unsere Welt zu betreten. Die Städte sind von Heiligen Mauern umgeben um die rachsüchtigen Geister und blutdürstigen Dämonen der Warpwüsten abzuwehren. Um diese Mauern aufrecht zu erhalten bringen die gewaltigen metallernen Schiffe der Freihändler das Leviathanblut von massiven dämonischen Wesen zurück nach Ebrichsburg.\n<br>Dadurch entsteht ein Druckkochtopf für kriminelle Eskapaden. Die Heiligen Mauern zu verlassen ist gefährlich, daher ist es kaum möglich nach einer großen Nummer die Stadt zu verlassen und zu warten bis die Situation abkühlt.\n<br>\n<br> Jeder Spieler kreiert einen Character der zur Crew gehört. Ihr versucht den Character als interesanten, waghalsigen Schurken zum Leben zu bringen, der mutig über seinen aktuellen Stand und Mittel hinauseifert.\n<br> <b>Das ist die Hauptverantwortung für euch\n  Spieler:</b> Interagiert mit der Premisse des Spiels, sucht interesante Möglichkeiten für Verbrechen in der Stadt, geht große Risiken gegen mächtige Gegner ein und schickt euren Character in die Gefahr."
  },
  {
    "title": "Inspiration",
    "html": "<div>Serien:\n  <ul>\n    <li><a target='_blank' href='https://www.netflix.com/title/80002479'>Peaky Blinders</a></li>\n    <li><a target='_blank' href='https://www.netflix.com/title/70143844'>Sonst of Anarchy<a></li>\n    <li><a target='_blank' href='https://www.netflix.com/title/80025172'>Narcos</a></li>\n    <li><a target='_blank' href='https://thepiratebay.org/search/Boardwalk%20Empire/0/99/0'>Boardwalk Empire</a></li>\n  </ul>\n</div>\n<div>Games:\n  <ul>\n    <li>Thief</li>\n    <li>Dishonored</li>\n  </ul>\n</div>\n<div>(Hör-)Bücher:\n  <ul>\n    <li><a target='_blank' href='https://thepiratebay.org/torrent/12079625/_The_Lies_of_Locke_Lamora_-_Scott_Lynch'>The\n      Lies of Lock Lamora, von Scott Lynch<a></li>\n    <li>Vlad Taltos Reihe, von Steven Brust</li>\n    <li>Fafhrd and the Grey Mouser, von Fritz Leiber</li>\n    <li>Best Served Cold, von Hoe Abercombie</li>\n  </ul>\n</div>\n<div>Filme:\n  <ul>\n    <li>Crimson Peak</li>\n    <li>Gangs of New York</li>\n    <li>Ronin</li>\n    <li>Heat</li>\n    <li>Thief</li>\n  </ul>\n</div>"
  },
  {
    "title": "foo",
    "html": "<b>bar</b>"
  }
]
