[
  {
    "title": "Intro",
    "html": "Die Kampagne spielt in der kalten, dunklen Stadt Doskvol. Es ist ein Industriezeitalter, vergleichbar mit unserer Welt um den 1. Weltkrieg rum: Es gibt Züge, Dampfboote, Druckerpressen, einfache elektronische Geräte, Pferdewägen und den schwarzen Rauch von Schornsteinen überall. Doskvol ist eine Mischung aus London, Venedig und Prag. Es ist gefüllt mit Reihenhäuser, verwinkelten Straßen und durchnetzt von hunderten kleiner Wasserstraßen und Brücken.\n<br> Aber dort lauert noch ein bischen mehr... Die Welt ist in durchgehende Dunkelheit gehüllt und wird von Geistern und Dämonen heimgesucht - vor tausend Jahren begannen Warpstürme, die bis heute die Sonne großteils verdecken und fremden Wesen erlauben unsere Welt zu betreten. Die Städte sind von Heiligen Mauern umgeben um die rachsüchtigen Geister und blutdürstigen Dämonen der Warpwüsten abzuwehren. Um diese Mauern mit Energie zu versorgen, bringen die gewaltigen metallernen Schiffe der Freihändler das Leviathanblut von massiven dämonischen Wesen zurück in die Städte.\n<br>Gangs kontrollieren die Metropolen und durch die geringe Bildung und große Armut gibt es immmer neue Rekruten, die glauben in der Kriminalität ihr Glück zu finden. Da es sehr gefährlich ist die Heiligen Mauern zu verlassen, ist die Stadt ein Druckkessel für kriminelle Eskapaden, der jeden Augenblick hochgehen kann.\n<br>\n<br> Jeder Spieler kreiert einen Character der zur Crew gehört. Ihr versucht den Character als interesanten, waghalsigen Schurken zum Leben zu bringen, der mutig über seinen aktuellen Stand und Mittel hinauseifert.\n<br> <b>Das ist die Hauptverantwortung für euch\n  Spieler:</b> Interagiert mit der Premisse des Spiels, sucht interesante Möglichkeiten für Verbrechen in der Stadt, geht große Risiken gegen mächtige Gegner ein und schickt euren Character in gefährliche Situationen."
  },
  {
    "title": "Inspiration",
    "html": "<div>\n  Blades in the Dark ist ein System für Schurken und Ganoven. Die Charaktere sind keine Bösewichte aber Anti-Helden,\n  deren Geschichte von Sünden & Sühnen gebranntmarkt sind.\n</div>\n<div>\n  Die Netflix Serie <b>Peaky Blinders</b> verschafft euch ein Gefühl für die Technologie & Ära in der wir spielen und das\n  (Hör-)Buch <b>Die Lügen des Lock Lamora</b> zeigt die Art von genialen Plänen, die man Mithilfe von Flashbacks\n  ausführen kann. Und beide sind perfekte Beispiele für die Art von Geschichte die wir erzählen wollen: Die Intriguen\n  der Politik gemischt mit der Gefahr der Kriminalität.\n</div>\n<br>\n<div>Serien:\n  <ul>\n    <li><a target='_blank' href='https://www.netflix.com/title/80002479'><b>Peaky Blinders</b></a></li>\n    <li><a target='_blank' href='https://www.netflix.com/title/70143844'><b>Sonst of Anarchy</b><a></li>\n    <li><a target='_blank' href='https://www.netflix.com/title/80025172'>Narcos</a></li>\n    <li>Boardwalk Empire</li>\n  </ul>\n</div>\n<div>(Hör-)Bücher:\n  <ul>\n    <li><a target='_blank'\n           href='http://www.audible.de/search/ref=a_search_tseft__galileo?advsearchKeywords=locke+lamora&x=0&y=0&sprefixRefmarker=nb_sb_ss_i_0_8&sprefix=locke+la'>\n      <b>The Lies of Lock Lamora, von Scott Lynch</b>\n      <a></li>\n    <li>Vlad Taltos Reihe, von Steven Brust</li>\n    <li>Fafhrd and the Grey Mouser, von Fritz Leiber</li>\n    <li>Best Served Cold, von Hoe Abercombie</li>\n  </ul>\n</div>\n<div>Games:\n  <ul>\n    <li>Thief</li>\n    <li>Dishonored</li>\n  </ul>\n</div>\n<div>Filme:\n  <ul>\n    <li>Crimson Peak</li>\n    <li>Gangs of New York</li>\n    <li>Ronin</li>\n    <li>Heat</li>\n    <li>Thief</li>\n  </ul>\n</div>"
  },
  {
    "title": "Charaktere",
    "html": "Für diese Kampagne ist die aktuelle Situation deines Charakters wichtig. Als Hilfestellung könnt ihr folgendes Template vollständig oder teilweise ausfüllen.\n<br>\n<br>\n<b>Template:</b>\n<br>\nEin [Charakterzug] [Beruf / Rolle ] der trotz seines [Makel] versucht [Ziel] zu erreichen.<br>\n<br>\nEr will [Beruf / positive Eigenschaft] werden, [Sozialen Status] erreichen und [Vergangenheit, Fehler, Tragödie] überwinden/hinter sich lassen. Er ist überzeugt von [Ideal, persönliches Credo] und kann Leute nicht leiden die [Eigenschaft, Verhalten] haben. Sein Laster ist [Vice]\n<br>\n<br>\nEr ist Teil von [Gruppierung] und muss [Authorität] folgen. Er wird unterstütz von [Freund(en)] und gehindert von [Rival(en)]. Leute sehen ihn als [Ruf] und glauben, dass er [scheitert, erfolgreich ist, ...].\n<br>\n<br>\nEr will den Respekt / Liebe von [NPC1]. <br>\nEr will dass [NPC2 / Rival(en)] für [Tat] bestraft werden. <br>\nEr hilft [NPC3] mit [Problem / Makel]. <br>\nEr will [Versprechen] gegenüber [NPC4] halten. <br>\nEr will [NPC5] vor [Gefahr, Leuten, sich selbst, ...] beschützen. <br>\n<br>\n<b>Beispiel:</b> <br>\n<i>Ein waghalsiger Drogendealer, der trotz seines niedrigen Standes & Bildung versucht das größte Drogenimperium\n  aufzubauen. <br>\n  <br>\n  Er will Gangchef werden, gefürchtet sein und seine Zeit als Junkie hinter sich lassen. Er ist an Größenwahnnsinn\n  grenzend selbstsicher und kann Leute nicht leiden, die ihn nicht wie den Unterweltkönig behandeln, der er in seinem\n  Kopf ist. Sein Laster ist Luxus - egal ob Ringe, Mäntel oder Tattoos je teurer, desto besser. <br>\n  <br>\n  Er ist Hafenarbeiter und muss seinem Werkmeister folgen. Er wird unterstützt von Karl und seinen anderen\n  Kollegen, da sie entweder Kunden sind oder mitverdienen wollen. Er wird gehindert von den Blaumänteln, die ihn schon\n  mehrfach geschnappt haben. Leute sehen ihn als verrückt, aber harmlos und glauben er wird nicht bis ans obere Ende der\n  Nahrungskette klettern. <br>\n  <br>\n  Er will den Respekt von allen, aber vor allem Ifger, dem Gangchef der \"Rotbänder\", in dessen Gebiet er operiert.<br>\n  Er will, dass Tork, Rab und der Rest seiner alten Crew dafür leiden, dass sie ihn bei einem misslungenen Einbruch\n  zurückgelassen haben und er dafür verknackt wurde. <br>\n  Er hilft Natalia, einer treuen Kundin und seiner Flamme, von den Drogen weg zu kommen. <br>\n  Er will sein Versprechen gegenüber seiner Ziehmutter Kertra halten und das Waisenhaus unterstützen -\n  er wird auch niemals Drogen an Kinder verkaufen.<br>\n  Er will seinen besten Freund Ordan retten. Er ist einem Kult beigetreten, der gefährlich wirkt.\n</i>"
  },
  {
    "title": "Anforderungen",
    "html": "<div><b>Vor der ersten Session:</b></div>\n<div>Begeistert sein für Gangster Stories, das Setting und / oder story-fokusiertes, filmartiges Gameplay. Mach dich mit einer der Inspirationen vertraut, falls du noch keine davon kennst.\n</div>\n<br>\n<div><b>Nach der ersten Session:</b></div>\n<ol>\n  <li>\n    Eintrag für euer Playbook Lesen (ab Seite 61, insgesamt 3 Seiten)\n  </li>\n  <li>\n    \"Players' best practices\" lesen (Seiten 182-185).\n  </li>\n  <li>\n    Eine Charakterbeschreibung erstellen - die Charaktere werden erst während des Spiels wirklich vollständig, aber\n    jeder\n    sollte eine interessante Grundbasis haben.\n  </li>\n</ol>"
  }
]
