{
  "gangs": [
    {
      "name": "Assassinen",
      "description": "Aus Not zusammengebracht, operiert diese Gruppe von Killern aus einem verstecken Lagerhaus im Süden Hasards, ein Stadtteil in dem die Bandenkämpfe nach einer längeren Friedenszeit gerade wieder ausgebrochen sind. ",
      "imageUrl": "",
      "sessions": [
        {
          "name": "Mord für Münzen",
          "date": "2017-05-13",
          "characters": [
            "Erik",
            "Yuri",
            "Dietrich"
          ],
          "description": "Yuri, Erik und Frank werden zu ihrem Kontaktmann bei den Nachtwachen gerufen. Es geht um die Ermordung von Salmon, einem Mitglied der brennenden Dämmerung. Dieser hatte eine tragende Rolle im Attentat auf Don Volker. Die Tat darf auf keinen Fall auf die Nachtwächter zurückfallen, da nicht noch mehr Öl ins Feuer gegossen werden soll.<br><br> Eriks Plan, zusammen mit Frank Salmon in seiner Stammkneipe zu treffen, mit ihm zu trinken und dann verschwinden zu lassen, geht fast auf. Frank und Erik trinken Salmon unter den Tisch, aber es taucht Christopher auf, der Salmon zu kennen scheint. Christopher besteht darauf, dass Salmon nach Hause geht, und er vertraut Erik und Frank nicht genug, um Salmon aus den Augen zu lassen. Die Crew beschließt, Salmon zusammen mit Christopher nach Hause zu bringen. In einer dunklen Gasse greift Frank Christopher an, woraufhin dieser unglücklich stürzt und an seinem Schädeltrauma stirbt. Der betrunke Salmon wird durch einen gezielten Schuß aus Yuris Gewehr getötet. Beim Plündern der Leichen fällt auf, dass Christopher Tattoos der brennenden Dämmerung trägt, Salmon jedoch nicht. Dieser besitzt nur Dogtags, was auf eine Zugehörigkeit zu Speer und Hammer schließen lässt. Die Crew beschließt, die Dogtags an sich zu nehmen und lässt die Leichen mittels einem Emberdeath-Ritual im Warp verschwinden.<br><br> Auch der Kontaktmann bei den Nachtwachen scheint sehr überrascht zu sein, dass Salmon ein Mitglied bei Speer und Hammer war. Er bezahlt die Crew trotzdem für das durchgeführte Attentat.<br><br> Salia, in die Erik verliebt ist, droht auszusteigen, da ihr die ganze Sache zu heiß wird. Erik will ihr demonstrieren, dass die Crew Herr der Lage ist. Er beschließt, Joshua, einen Blaumantel in Ausbildiung, der beim Verhör von Salia dabei zu war, zu finden und ihm zu zeigen, wer das sagen hat.<br><br> Die Ausbildung der Blaumäntel findet in der Kaserne der Stadt statt. Die Auszubildenen haben dort alles, was sie zum Leben brauchen, und verlassen nur für Patroullien das Gelände. Erik, Salia, Yuri, Frank und Luigi besorgen sich Auszubildenden-Uniformen, fälschen Zulassungspapiere und versuchen die Kaserne zu infiltrieren. Leider bemerkt die korpulente Dame am Schalter, dass etwas nicht stimmt. Erik ergreift die Initiative und startet einen Flirtversuch, der jedoch grandios scheitert, da die Dame sehr pflichtbewusst ist. Sie schaut sehr streng, schreibt Eriks Namen auf einen Zettel, aber lässt die Crew passieren. Angekommen in ihrem Wohnblock, wartet die Crew auf die Nacht. Um 22 Uhr klopft es aggressiv an der Tür, der Drill Sergeant der Blaumäntel tritt herein und bringt die Crew auf den Sportplatz. Er schickt Yuri, Salia, Frank und Luigi zum Rundenlaufen, und zwingt Erik zu Liegestützen, die Erik mit Bravour absolviert. Der Drillsargent legt Gewichte auf Eriks Rücken, dieser kollabiert unter dem Gewicht, da sein Rücken aufgibt. Yuri, Frank und Luigi bekommen den Befehl, Erik ins Lazarett zu bringen. Anstatt ins Lazarett zu gehen, schleicht sich die Gruppe jedoch zu Joshuas Zimmer. Durch gute Vorbereitungsarbeit hat die Crew gelernt, dass es Brauch ist, dass neue Auszubildenden mit Alkohol von Zimmer zu Zimmer gehen und mit den älteren Auszubildenden anstoßen. Joshua und sein Zimmergenosse lassen sich nicht zwei mal bitten und fangen an, mit der Crew zu trinken. Luigi hat jedoch die Biere der beiden Blaumäntel mit einer Chemikalie versetzt, die die beiden ohnmächtig werden lässt. Der Zimmergenosse wird in sein Bett gebracht, und die Crew schleift Joshua in den Keller. Dummerweise versperrt eine Wache den Weg. Erik versucht, die Wache abzulenken, in dem er vorgibt, sich verlaufen zu haben. Die Wache ist sehr schlecht gelaunt und droht Erik mit einer Disziplinarstrafe, die Erik jedoch mit einer Bestechung von mehreren Flaschen Bier abwenden kann. Der Rest der Gruppe schleicht sich derweil in den Keller. Im Keller wird Joshua mittels Riechsalz aufgeweckt und von Salia zaghaft verprügelt. Frank springt dankenswerterweise ein und gibt ihm nochmal eine mit. Damit Joshua nicht im Keller verrottet, beschließt die Crew, ihn wieder in sein Zimmer zu bringen. Auf dem Weg nach oben versperrt wieder die Wache den Weg. Diese hatte sich aber schon an dem Bestechungsbier bedient, das in weiser Vorraussicht von Luigi mit Abführmittel versetzt wurde. Dieses beginnt langsam zu wirken und zwingt die Wache von ihrem Posten. Die Crew bringt Joshua in sein Bett, aber nicht, ohne ihn und seinen Zimmerkollegen vorher zu entkleiden und in unvorteilhafter Pose zusammen in ein Bett zu legen. Luigi macht davon Fotos, dann verschwindet die Crew über eine Außenmauer der Kaserne. Salia ist wieder gewillt, mit der Crew zu arbeiten, da Erik demonstriert hat, dass alles unter Kontrolle ist.<br><br> Als Yuri sich nach dem Job eine Fischsemmel am Hafen gönnen will, wird er von Blaumänteln in einer Kutsche entführt. In der Kutsche befindet sich Zimmer, der versucht, mittels härterer Verhöhrmethoden Informationen über Yuri und seine Freunde zu bekommen. Dank seiner Militärausbildung widersteht Yuri dem Verhör, woraufhin die Blaumäntel Yuri mit mehreren gebrochenen Fingern laufen lassen.",
          "author": "Moritz"
        },
        {
          "name": "Pilot",
          "date": "2017-05-2",
          "characters": [
            "Erik",
            "Yuri",
            "Aurora"
          ],
          "description": "Yuri, Erik und Aurora bekommen von den Nachtwächtern den Auftrag, Informationen über den Mord an Don Volker zu beschaffen. Dank Eriks Verbindungen zu einer Information Brokerin namens Salia erfährt die Crew von Fischer, einem Blaumantel. Aurora lockt mit einem “schiefgelaufenen” Taschendiebstahl Fischer in eine Seitengasse, in der Yuri und Erik auf ihn warten. Nach etwas Überzeugungsarbeit mit Schußwaffen und einem Schraubenzieher gibt Fischer zu, von einem Unbekannten bestochen worden zu sein, an dem Tag der Ermordung auf keinen Fall mit Don Volker ins Kasino zu gehen. Als die Crew den Rückzug antreten will, tauchen vor der Gasse zwei weitere Polizisten auf. Nach einer Schlägerei gelingt den drei, unterstützt von einer Rauchbombe, die Flucht. Sie geben die ergatterten Informationen an die Nachtwächter weiter.<br>Salias Verwicklung in die Sache ist den Blaumänteln zu Ohren gekommen. Diese schnappen sich Salia und verhören sie. Glücklicherweise ist sie willensstark genug, um keine Informationen zu verraten",
          "author": "Moritz"
        }
      ],
      "npcs": [
        {
          "name": "Salia",
          "description": "Informationshändlerin, die nach Verwicklung mit Blaumäntel sich von der Gang distanzieren wollte, doch Erik versicherte ihr, dass er sie beschützen kann. Nun hat sie Blut geleckt und entschied sich fest in die Crew einzusteigen."
        }
      ],
      "achievements": [
        {
          "name": "Je Mehr desto besser",
          "description": "Gewinnt einen NPC für eure Gang",
          "imageUrl": "http://xs-collectibles.com/images/large/fanp-04-p.gif"
        },
        {
          "name": "Auf Nummer sicher",
          "description": "Schlagt euch auf die Seite von Goliath. Vorerst zumindestens...",
          "imageUrl": "http://imgur.com/HxFYe2g.jpg"
        }
      ]
    }
  ],
  "players": [
    {
      "name": "Moritz",
      "characters": [
        {
          "name": "Yuri",
          "description": "Ex-Militär, ausgebildeter Scharfschütze. Nach einem misslungenen Einsatz, bei dem alle Soldatten außer ihm ums Leben gekommen sind und er nicht glaubhaft abstreiten konnte, die Mission sabotiert zu haben, wurde er unerehrenhaft aus dem Militär entlassen. Ohne ein gesichertes Einkommen und die Aussicht, dass seine Fähigkeiten in der legalen Welt von Nutzen sind, ist Yuri gezwungen, im Untergrund seine Fähigkeiten einzusetzen, um sein Überleben zu sichern.",
          "imageUrl": "https://s-media-cache-ak0.pinimg.com/originals/8f/a3/ee/8fa3eef837da75a270537031abc794a6.jpg",
          "achievements": [
            {
              "name": "Versiegelte Lippen",
              "description": "Sag kein Wort, egal was sie tun.",
              "imageUrl": "http://pre04.deviantart.net/dcc9/th/pre/i/2013/189/4/1/_the_interrogation____agent_concept_art_by_punktx30-d6cm30c.jpg"
            },
            {
              "name": "Unehrenhafte Entlassung",
              "description": "Keine Kameraden, keine Mission, keine Ehre. Was bleibt dir noch?",
              "imageUrl": "https://miepvonsydow.files.wordpress.com/2013/12/8182904290_1fb23938fc_z.jpg"
            }
          ]
        }
      ]
    },
    {
      "name": "Andi",
      "characters": [
        {
          "name": "Erik",
          "imageUrl": "http://i.imgur.com/Netfk3I.png",
          "description": "Von seiner Geburt an war klar das Erik (wie sein Vater) ein großer Chemiker werden würde. Die Familie gehörte zwar nie zur High Society der Stadt, durch die großen Erfolge des Vaters war sie dennoch vor allem in Akademikerkreisen hoch angesehen.<br><br> Der Vater versuchte von Kindesbeinen an dem jungen Erik die Wissenschaft näher zu bringen. Doch der interessierte sich bald mehr für Frauen und die Vorzüge des Einkommens seines Vaters als für Studien.<br><br> Mit nunmehr 14 Jahren wendete sich Eriks leben zum schlechtesten. Bei einem Unfall kamen seine Eltern tragisch uns Leben. Seine einzige Schwester überlebte mit schweren Verletzungen und ist seither ans Bett gefesselt. Plötzlich aus seinem gemütlichen leben gerissen schwor sich Erik den Traum seines Vaters zu erfüllen, zu studieren und für seine Schwester zu sorgen.<br><br> Leider musste er feststellen dass sich seine Nachlässigkeit rächte. Im Studium sah er kein Land, da ihm viele Grundlagen fehlten. Er konnte sich zwar lange durch Charme und Betrug durchschlagen, doch am Ende sollte es nicht reichen.<br><br> Langsam ging das Familienvermögen zuende. Erik musste sich auf seine Talente besinnen und begann sei  Geld mit Trickbetrügererei zu verdienen. Seiner Schwester konnte er das aus Scham nie erzählen. Sie glaubt bis heute dass er eine Stelle als Chemiker hat.",
          "achievements": [
            {
              "name": "Alles für die Liebe",
              "description": "Verliere dein Ziel aus den Augen, um eine Frau zu beeindrucken.",
              "imageUrl": "http://xs-collectibles.com/images/large/fanp-04-p.gif"
            },
            {
              "name": "Vom Akademiker zum Auftragsmörder",
              "description": "Wann wirst du realisieren, dass es für dich keinen Weg mehr zurück gibt?",
              "imageUrl": "https://www.samaa.tv/wp-content/uploads/print_news/2015-06-22/guns-should-nt-replace-books-1434962891-3036.jpg"
            }
          ]
        }
      ]
    },
    {
      "name": "Franny",
      "characters": [
        {
          "name": "Aurora",
          "imageUrl": "https://s-media-cache-ak0.pinimg.com/736x/76/f0/14/76f014d71724125b04d5488ca64037a3.jpg",
          "description": "Als eines der vielen Trauerhügel-Waisenkinder wurde sie wegen ihrer Diebesfähigkeiten an Erik & Yuri verkauft. Der Überlebenskampf in der Gosse hat sie hart gemacht, doch nun muss sie sich in den Straßen der Gangs zurecht finden.",
          "achievements": [
            {
              "name": "Zwei Silbermünzen",
              "description": "Die Freiheit riecht süß, doch was wenn deine Seele verkauft wurde?",
              "imageUrl": "http://media.salemwebnetwork.com/cms/RT/38212-coins-facebook.800w.tn.jpg"
            }
          ]
        }
      ]
    }
  ]
}

