[
  {
    "name": "Moritz",
    "characters": [
      {
        "name": "Yuri",
        "description": "Ex-Militär, ausgebildeter Scharfschütze. Nach einem misslungenen Einsatz, bei dem alle Soldatten außer ihm ums Leben gekommen sind und er nicht glaubhaft abstreiten konnte, die Mission sabotiert zu haben, wurde er unerehrenhaft aus dem Militär entlassen. Ohne ein gesichertes Einkommen und die Aussicht, dass seine Fähigkeiten in der legalen Welt von Nutzen sind, ist Yuri gezwungen, im Untergrund seine Fähigkeiten einzusetzen, um sein Überleben zu sichern.",
        "imageUrl": "https://s-media-cache-ak0.pinimg.com/originals/8f/a3/ee/8fa3eef837da75a270537031abc794a6.jpg",
        "achievements": [
          {
            "name": "Unehrenhafte Entlassung",
            "description": "Keine Kameraden, keine Mission, keine Ehre. Was bleibt dir noch?",
            "imageUrl": "https://miepvonsydow.files.wordpress.com/2013/12/8182904290_1fb23938fc_z.jpg"
          }
        ]
      }
    ]
  },
  {
    "name": "Andi",
    "characters": [
      {
        "name": "Erik",
        "imageUrl": "http://i.imgur.com/Netfk3I.png",
        "description": "Von seiner Geburt an war klar das Erik (wie sein Vater) ein großer Chemiker werden würde. Die Familie gehörte zwar nie zur High Society der Stadt, durch die großen Erfolge des Vaters war sie dennoch vor allem in Akademikerkreisen hoch angesehen.<br><br> Der Vater versuchte von Kindesbeinen an dem jungen Erik die Wissenschaft näher zu bringen. Doch der interessierte sich bald mehr für Frauen und die Vorzüge des Einkommens seines Vaters als für Studien.<br><br> Mit nunmehr 14 Jahren wendete sich Eriks leben zum schlechtesten. Bei einem Unfall kamen seine Eltern tragisch uns Leben. Seine einzige Schwester überlebte mit schweren Verletzungen und ist seither ans Bett gefesselt. Plötzlich aus seinem gemütlichen leben gerissen schwor sich Erik den Traum seines Vaters zu erfüllen, zu studieren und für seine Schwester zu sorgen.<br><br> Leider musste er feststellen dass sich seine Nachlässigkeit rächte. Im Studium sah er kein Land, da ihm viele Grundlagen fehlten. Er konnte sich zwar lange durch Charme und Betrug durchschlagen, doch am Ende sollte es nicht reichen.<br><br> Langsam ging das Familienvermögen zuende. Erik musste sich auf seine Talente besinnen und begann sei  Geld mit Trickbetrügererei zu verdienen. Seiner Schwester konnte er das aus Scham nie erzählen. Sie glaubt bis heute dass er eine Stelle als Chemiker hat.",
        "achievements": [
          {
            "name": "Vom Akademiker zum Auftragsmörder",
            "description": "Wann wirst du realisieren, dass es für dich keinen Weg mehr zurück gibt?",
            "imageUrl": "https://www.samaa.tv/wp-content/uploads/print_news/2015-06-22/guns-should-nt-replace-books-1434962891-3036.jpg"
          }
        ]
      }
    ]
  },
  {
    "name": "Franny",
    "characters": [
      {
        "name": "Aurora",
        "imageUrl": "https://s-media-cache-ak0.pinimg.com/736x/76/f0/14/76f014d71724125b04d5488ca64037a3.jpg",
        "description": "Als eines der vielen Trauerhügel-Waisenkinder wurde sie wegen ihrer Diebesfähigkeiten an Erik & Yuri verkauft. Der Überlebenskampf in der Gosse hat sie hart gemacht, doch nun muss sie sich in den Straßen der Gangs zurecht finden.",
        "achievements": [
          {
            "name": "Zwei Silbermünzen",
            "description": "Die Freiheit riecht süß, doch was wenn deine Seele verkauft wurde?",
            "imageUrl": "http://media.salemwebnetwork.com/cms/RT/38212-coins-facebook.800w.tn.jpg"
          }
        ]
      }
    ]
  }
]

