{
  "map": {
    "name": "Welt",
    "description": "",
    "imageUrl": "/assets/images/officialWorldMap.png",
    "highlights": [
      {
        "name": "Skovlan",
        "description": "Ein raues Land voller kalter Berge und stürmischen Tundren. Skovlan war das letzte Land, das der Imperialen Herrschaft standhielt. Skovlander sind für gewöhnlich blasse Menschen mit blonden oder roten Haaren.",
        "location": {
          "top": 18,
          "left": 25
        },
        "size": {
          "x": 28,
          "y": 27
        }
      },
      {
        "name": "Severos",
        "description": "Ein vom Wind gepeitschtes Flachland, bedeckt mit dunklen Gestrüpp und dornigen Gewächsen. Außerhalt der Imperialen Küstenstädte leben einige Einheimische noch in freien Stämmen. Diese Pferd-Nomaden trotzen den Geistern und durchsuchen die Todesländer nach Wertvollen Rohstoffen. Die Severosi sind für gewöhnlich braunhäutig und dunkelhaarig.",
        "location": {
          "top": 54.5,
          "left": 26
        },
        "size": {
          "x": 42,
          "y": 40,
          "rotation": -28
        }
      },
      {
        "name": "Iruvia",
        "description": "Ein Land voller schwarzer Wüsten, Obsidianberge und tobenden Vulkanen. Manche sagen, dass dort Dämonen offen Machtpositionen innehalten. Iruvianer haben für gewöhnlich bernsteinfarbene Haut und dunkle Haare.",
        "location": {
          "top": 78.5,
          "left": 68
        },
        "size": {
          "x": 54,
          "y": 35,
          "rotation": 0
        }
      },
      {
        "name": "Akoros",
        "description": "Ein Land voller dunkler, versteinerter Wälder und Hügel. Die reichen Küstenstädte erhalten ihren Wohlstand durch die Leviathanjagd und den Minenkolonien tiefer inland. The Akorosi werden oft als \"Imperiale\" bezeichnet, da hier das Machtzentrum des Imperiums liegt. Sie sind überlicherweiße hellhäutig mit dunken Haaren.",
        "location": {
          "top": 38.5,
          "left": 66
        },
        "size": {
          "x": 56,
          "y": 44,
          "rotation": 0
        }
      },
      {
        "name": "Tycheros",
        "description": "Ein weit entferntes Land, abgeschnitten vom Imperium. Man sagt die Tycherosi (oft als \"Fremdlinge\" beschimpft) haben dämonisches Blut in sich.",
        "location": {
          "top": 5,
          "left": 81
        },
        "size": {
          "x": 22,
          "y": 8,
          "rotation": 0
        }
      },
      {
        "name": "The Dagger Isles",
        "description": "Eine tropische Inselgruppe bedeckt mit dichtem Jungle, welches durch den Warpeinfluß dunkel und pervertiert wurde. Manche Leute sagen, die Menschen dort wohnen ohne Heilige Mauern. Wie schaffen sie das? Die Einheimischen haben meist bronzene Haut und dunkle Haare.",
        "location": {
          "top": 76,
          "left": 40
        },
        "size": {
          "x": 17,
          "y": 15,
          "rotation": -15
        }
      }
    ]
  },
  "entries": [
    {
      "title": "Regierung",
      "subEntries": [
        {
          "title": "Machtverhältnisse:",
          "description": "Adeptus Administratum, Adeptus Mechanicus, Adeptus Ministorum, die Inquisition und Freihändler unterliegen niemandem und kooperieren freiwillig miteinander."
        },
        {
          "title": "Adeptus Administratum",
          "description": "ist die Verwaltungseinheit des Imperiums. Zu ihren Aufgaben gehört u.a. die Rechtsprechung und Steuereintreibung. Sie enthält:",
          "subEntries": [
            {
              "title": "Adeptus Arbites:",
              "description": "Polizei"
            },
            {
              "title": "Kommissare:",
              "description": "Gesetzeshüter aus anderen Städten / Ländern. Gehen gegen Beamte & Kriminelle vor. Gefürchtet und unkorrumpierbar"
            },
            {
              "title": "Astra Militarum:",
              "description": "Militär"
            },
            {
              "title": "Adeptus Astra Telephatica:",
              "description": "Warp-Kommunikation, -Navigation und Rekrutierung & Training von Psioniker"
            }
          ]
        },
        {
          "title": "Adeptus Mechnicus",
          "description": "verwaltet alle Aspekte bezüglich Technologie. Eher unkooperativ und sehr bedacht ihre Geheimnisse und Aufgaben zu wahren."
        },
        {
          "title": "Adeptus Ministorum",
          "description": "ist für die Aufrechterhaltung des Imperialen Credos und Bestattungen zuständig."
        },
        {
          "title": "Inquisition",
          "description": "beschützt die Menschheit vor existenziellen Bedrohungen. Erhält Unterstützung von allen anderne Institutionen."
        },
        {
          "title": "Freihändler",
          "description": "sind meist adelige Kapitäne die warpresistente Vehikel besitzen. Handeln Waren zwischen Städten und jagen Leviathane für ihr Blut."
        }
      ]
    },
    {
      "title": "Technologie",
      "subEntries": [
        {
          "title": "Maschinengeister",
          "description": "leben in technologischen Gegenständen und halten diese in Stand."
        },
        {
          "title": "Adeptus Mechanicus",
          "description": "ist eine Staatseinheit die Produktion und Entwicklung jeglicher technologischen Gegenstände kontrolliert oder überwacht."
        },
        {
          "title": "Maschinenpriester",
          "description": "können die Maschinengeister verstehen und besänftigen und hüten die Geheimnisse des Kultes."
        },
        {
          "title": "Fabriken",
          "description": "zahlen Lizenzgebühren um produzieren zu dürfen. Unterliegen strengen Auflagen & Untersuchungen."
        },
        {
          "title": "Produktion",
          "description": "von hochtechnologischen Gegenständen ist nur mithilfe von Blaupausen möglich, welche streng vom Adeptus Mechanicus kontrolliert werden."
        },
        {
          "title": "Defekte",
          "description": "sind meistens auf verärgerte Maschinengeister zurückzuführen."
        },
        {
          "title": "Reperatur",
          "description": "ist durch Gebete, Salben und Rituale die den Maschinengeist beschwichtigen möglich. Ritual kann z.B. das zerlegen, reinigen und zusammenbauen des Gegenstandes sein."
        },
        {
          "title": "Leviathanblut",
          "description": "ist das Blut von gewaltigen dämonischen Wesen. Es ist der Treibstoff der Industrie, wird aber auch für die Herstellung von Drogen verwendet."
        }
      ]
    },
    {
      "title": "Religion",
      "subEntries": [
        {
          "title": "Imperiales Credo",
          "description": "ist die offizielle Staatsreligion. Dort wird der Gott-Imperator verehrt, der in der Sonne (Goldener Thron) lebt und über die Menschen wacht."
        },
        {
          "title": "Maschinenkult ",
          "description": "betet den Maschinengott Omnissiah an. Religion \"Maschinenkult\" und staatliche Einrichtung \"Adeptus Mechanicus\" oft als Synonym verwendet."
        },
        {
          "title": "Kulte ",
          "description": "sind teilweise mit dem Imperialen Credo vereinbar. Die Verehrung von Warpgöttern und Dämonen ist jedoch illegal."
        }
      ]
    },
    {
      "title": "Warp",
      "subEntries": [
        {
          "title": "Echtzeitraum",
          "description": "ist die normale Welt"
        },
        {
          "title": "Warp",
          "description": "/ Immaterium / Jenseits ist eine parallele Welt in der andere Gesetze für Zeit und Raum herrschen. Sie ist Heimat von Dämonen und für Menschen lebensfeindlich."
        },
        {
          "title": "Risse",
          "description": "sind meist temporäre Verbindung zwischen Warp und Echtzeitraum"
        },
        {
          "title": "Warpstürme",
          "description": "bezeichnet das Wetter, welches durch die wechselnden Risse verursacht wird. In ruhigen Phasen handelt es sich lediglich um vereinzelte Wolken und es besteht kaum Gefahr für Menschen. Während schlimen Phasen herrschen tsunamiartige Zustände, die ein grauenvolles Schicksal für Leib, Verstand und Seele eines jeden Menschen bringen. Städte sind zum Schutz von Heiligen Mauern umgeben, Freihändler besitzen warpresistente Flotten und einige Menschen besitzen angeborene Widerstandskräfte gegen die Warpenergien."
        },
        {
          "title": "Warpeinflüße",
          "description": "/ Warppräsenz im Echtzeitraum können sich äußern durch z. B.:",
          "subEntries": [
            {
              "title": "",
              "description": "Extreme Temperaturveränderungen"
            },
            {
              "title": "",
              "description": "Elektrostatische Ladung"
            },
            {
              "title": "",
              "description": "Mutation"
            },
            {
              "title": "",
              "description": "Wahnsinn"
            }
          ]
        },
        {
          "title": "Whisperer",
          "description": "haben eine erhöhte Affinität zum Warp, können z.T. mit Warpwesen kommunizieren / Warpeinflüße wahrnehmen. Diese Fähigkeiten sind angeboren oder trainiert."
        },
        {
          "title": "Psioniker",
          "description": "können Warp (geringfügig) kontrollieren. Extrem selten, sehr gefährlich und meistens Teil des Adpetus Astra Telephatica."
        },
        {
          "title": "Leichen",
          "description": "verursachen nach wenigen Tagen Risse im Echtzeitraum da ihre Seele / Essenz verschluckt wird, außer dies wird durch die korrekten Rituale verhindert."
        },
        {
          "title": "Todessucher",
          "description": "sind Whisperer, die trainiert wurden Leichen zu finden. Ihnen wurde der Seh- & Hörsinn genommen um ihre Warpsinne zu stärken."
        },
        {
          "title": "Dämonen",
          "description": "sind Wesen die im Warp leben. Neben den animalischen Bestien, gibt es auch Dämonen welche Menschengestalt annehmen und so manchen Menschen Angebote machen..."
        },
        {
          "title": "Leviathan",
          "description": "ist ein Begriff für die gewaltige Dämonen, die für ihr Leviathanblut gejagt werden. Während die meisten im Wasser Leben, gibt es auch einige bekannte an Land lebende und sogar fliegenden Exemplare. Da die Leviathane die Jagd oft überlegen, geben die Freihändler ihnen oft Namen."
        }
      ]
    },
    {
      "title": "Leben",
      "subEntries": [
        {
          "title": "Lebenserwartung:",
          "description": "Ca 40 für die Unterschicht - bis zu 250 für Reiche & Einflussreiche mit Zugriff zu höherer medizinischer Versorgung und Cybernetiks"
        },
        {
          "title": "Wetter",
          "description": "ist durch konstante Warpstürme geprägt. Selbst zur Mittagszeit ist die Sonne kaum sichtbar."
        }
      ]
    }
  ]
}
