{
  "map": {
    "name": "Welt",
    "description": "",
    "imageUrl": "http://imgur.com/upPROJp.png",
    "highlights": [
      {
        "name": "Manoin",
        "description": "<b>Bewohner:</b>\n<br>\nManoiner (abwertend auch \"Mana\" oder \"Gnome\" genannt) sind bekannt für ihren Erfindergeist und Eigensinnigkeit. Sie sind ehrgeizig und gehen hartnäckig ihren Zielen nach. Ihre Statur ist meistens schmall und klein, kleinen Augen und Mund aber großen Ohren. Im Süden sind rote Haare weit verbreitet wohingegen im Norden schwarze Haare üblich sind.\n<br>\n<b>Kultur:</b>\n<br>\nManoanisch ist vergleichbar mit asiatischen Sprachen und auch die Namensgebung ist entsprechend.  \nManoanische Kartelle verlangen ein sehr hohes Maß an Hingabe und Gehorsam. Die Opferbereitschaft selbst niedrigster Mitglieder grenzt oft an Fanatismus. In den brutalen Kämpfen dieser Insel ist eine Kultur von schnell wechselnden Allianzen entstanden - private Zwiespalte werden oft für das wohl des Kartells begraben. Zumindestens zeitweise.\n<br>\n<b>Sprache:</b>\n<br>\nManoinisch ist ein einfacher, über die Jahrtausende verkommener Dialekt von Japanisch.  \n<br>\n<b>Geographie:</b>\n<br>\nDer Norden der Insel ist von gewaltigen Gebiergszügen dominiert, die nur auf niedrigeren Höhenmetern bewohnbar sind. Im Süden erstreckt sich von der West- bis zur Ostküste eine einzige Steppenlandschafft.",
        "location": {
          "top": 10.5,
          "left": 53
        },
        "size": {
          "x": 66,
          "y": 22,
          "rotation": -10
        },
        "displayDot": false
      },
      {
        "name": "Ageros",
        "description": "<b>Bewohner:</b>\n<br>\nAgeros (abwertend auch \"Agen\" oder \"Publis\" genannt) leben im ständigen glauben, dass ihr Leben eigentlich besser sein sollte. Dies macht sie zu sehr zielstrebigen, aber zugleich oft argwöhnisch und zynisch Menschen. Ihre Haare sind meist braun und dunkel und ihre Gesichter sehr markant und eckig. Durch die große Migration nach Ageros, haben jedoch viele Familien noch Merkmale ihrer Vorfahren von anderen Inseln.\n<br>\n<b>Kultur:</b>\n<br>\nDie Vergangenheit als Imperialer Regierungssitz schlägt sich noch heute durch. Sowohl der Adel in den prunkvollsten Palästen als auch der Abschaum in der Goße kämpft hinterhältig für seine eigenen Ziele. In den meisten Städten gibt es keine großen Gangs, die Stabilität bringen. In niemals endenden Bandenkriegen versucht jeder Kleinkriminelle mehr Macht an sich zu reißen und ist bereit seinen Verbündeten das Messer in den Rücken zu rammen.\n<br>\n<b>Sprache:</b>\n<br>\nDie offizielle Amtssprache ist Deutsch, doch im Norden des Kontinents ist Englisch weit verbreitet.\n<br>\n<b>Geographie:</b>\n<br>\nAgeros ist von dichten, dunklen Nadelwäldern übersäht. Die Warpstürme sind hier besonders schlimm, wodurch der Aufenthalt außerhalb der Heiligen Mauern besonders gefährlich ist.",
        "location": {
          "top": 34.5,
          "left": 26
        },
        "size": {
          "x": 54,
          "y": 37,
          "rotation": -10
        },
        "displayDot": false
      },
      {
        "name": "Skovland",
        "description": "<b>Bewohner:</b>\n<br>\nSkovlander (abwertend auch \"Skoven\" oder \"Pallids\" genannt) sind besonders hartgesotten Gesellen. Sie können schlimmste Lebensbedingungen ertragen und kämpfen um ihr Überleben. Sie sind schlank und groß gewachsen, mit sehr blaßer, manchmal sogar leicht gräulicher Haut. Ihre schlanken, eingefallenen Gesichter sind meistens von rabenschwarzen bis schneeweißen Haaren umrandet.\n<br>\n<b>Kultur:</b>\n<br>\nSkovland ist Heimat für viele der gefährlichsten Gangs. Der Kampf zwischen Staatsgewalt und der Unterwelt zwingt mittlerweile beide Seiten zu extremen Maßnahmen. Unter der Brutalität und Rücksichtslosigkeit leiden jedoch vor allem die Bürger, weshalb viele Städte am Rande einer Revolution stehen. Es gibt sogar Gerüchte, dass im Süden Dämonen offen politische Ämter innehalten...\n<br>\n<b>Sprache:</b>\n<br>\nSkovländisch ist ein Nachfahre von Russisch, jedoch sind die Dialekte so extrem, dass selbst Skovländer untereinander Übersetzer benötigen.\n<br>\n<b>Geographie:</b>\n<br>\nSkovland ist die kälteste und größte der bekannten Inseln und besteht zu einem großen Teil aus Tundra. ",
        "location": {
          "top": 65.5,
          "left": 68
        },
        "size": {
          "x": 57,
          "y": 49,
          "rotation": -14
        },
        "displayDot": false
      },
      {
        "name": "Zalia",
        "description": "<b>Bewohner:</b>\n<br>\nZalianer (abwertend auch \"Zalis\" oder \"Solis\" genannt) haben eine breite Statur, rundes Gesicht, mit dunklen Haaren und dunkler Haut. Sie sind sehr temperamentvoll, stur und stolz.\n<br>\n<b>Kultur:</b>\n<br>\nWährend Korruption zum guten Ton der Beamten gehört, genießen die größten Banden oft Respekt in der Gesellschaft. Die zalianischen Mafias legen großen Wert Loyalität und die Einhaltung gewisser Regeln im Bandenkrieg. Sie eskalieren Konflikte meistens langsam, aber vergeben nur schwer.\n<br>\n<b>Sprache:</b>\n<br>\nZalianisch ist aus dem Spanischen entstanden und ein großer Teil des ethnischen Stolz der Zalianer.\n<br>\n<b>Geographie:</b>\n<br>\nDie Insel ist durch wärmeres Klima geprägten und ist daher einer der wenigen Orte an dem traditionelle Landwirtschafft noch betrieben werden kann. ",
        "location": {
          "top": 61.5,
          "left": 30
        },
        "size": {
          "x": 55,
          "y": 23,
          "rotation": 45
        },
        "displayDot": false
      },
      {
        "name": "Kralleninsel",
        "description": "Da nur wenige Freihändler die Schiffsfahrt zu dieser Insel riskieren, ist sie sehr abgeschottet vom Imperium. Viele Gerüchte ranken sich um dieses gefährliche Gebiet und ihre Bewohner.",
        "location": {
          "top": 85.5,
          "left": 20
        },
        "size": {
          "x": 27,
          "y": 22,
          "rotation": 0
        },
        "displayDot": false
      },
      {
        "name": "Ebrichsburg",
        "description": "Als Hafenstadt im Süden Ageros ist Ebrichsburg auch heute noch vom Handel geprägt. Die dunklen Steine der Stadt glänzen im fahlen Lilastich der Straßenlaternen. Auf dem harten Pflaster dieser Stadt, wird Tag für Tag um jeden Häuserblock gekämpft. Viertel für Viertel.",
        "location": {
          "top": 48.5,
          "left": 29
        },
        "size": {
          "x": 16,
          "y": 4,
          "rotation": 0
        },
        "displayDot": false
      },
      {
        "name": "Steinfeld",
        "description": "Bis zum heutigen Tage werden die Minen von Steinfeld noch zu einem Großteil von Häftlingen und Zwangsarbeitern bearbeitet. Und dies schlägt sich auch in der Stadt nieder. Mit einer überdurchschnittlichen Kriminalitätsrate und unterdurchschnittlichen Bildung gehört diese Stadt wahrlich zu den schlimmsten Orten Ageros.",
        "location": {
          "top": 40.5,
          "left": 16.5
        },
        "size": {
          "x": 16,
          "y": 4,
          "rotation": 0
        },
        "displayDot": false
      }
    ]
  },
  "entries": [
    {
      "title": "Regierung",
      "subEntries": [
        {
          "title": "Machtverhältnisse:",
          "description": "Adeptus Administratum, Adeptus Mechanicus, Adeptus Ministorum, die Inquisition und Freihändler unterliegen niemandem und kooperieren freiwillig miteinander."
        },
        {
          "title": "Adeptus Administratum",
          "description": "ist die Verwaltungseinheit des Imperiums. Zu ihren Aufgaben gehört u.a. die Rechtsprechung und Steuereintreibung. Sie enthält:",
          "subEntries": [
            {
              "title": "Adeptus Arbites:",
              "description": "Polizei"
            },
            {
              "title": "Kommissare:",
              "description": "Gesetzeshüter aus anderen Städten / Ländern. Gehen gegen Beamte & Kriminelle vor. Gefürchtet und unkorrumpierbar"
            },
            {
              "title": "Astra Militarum:",
              "description": "Militär"
            },
            {
              "title": "Adeptus Astra Telephatica:",
              "description": "Warp-Kommunikation, -Navigation und Rekrutierung & Training von Psioniker"
            }
          ]
        },
        {
          "title": "Adeptus Mechnicus",
          "description": "verwaltet alle Aspekte bezüglich Technologie. Eher unkooperativ und sehr bedacht ihre Geheimnisse und Aufgaben zu wahren."
        },
        {
          "title": "Adeptus Ministorum",
          "description": "ist für die Aufrechterhaltung des Imperialen Credos und Bestattungen zuständig."
        },
        {
          "title": "Inquisition",
          "description": "beschützt die Menschheit vor existenziellen Bedrohungen. Erhält Unterstützung von allen anderne Institutionen."
        },
        {
          "title": "Freihändler",
          "description": "sind meist adelige Kapitäne die warpresistente Vehikel besitzen. Handeln Waren zwischen Städten und jagen Leviathane für ihr Blut."
        }
      ]
    },
    {
      "title": "Technologie",
      "subEntries": [
        {
          "title": "Maschinengeister",
          "description": "leben in technologischen Gegenständen und halten diese in Stand."
        },
        {
          "title": "Adeptus Mechanicus",
          "description": "ist eine Staatseinheit die Produktion und Entwicklung jeglicher technologischen Gegenstände kontrolliert oder überwacht."
        },
        {
          "title": "Maschinenpriester",
          "description": "können die Maschinengeister verstehen und besänftigen und hüten die Geheimnisse des Kultes."
        },
        {
          "title": "Fabriken",
          "description": "zahlen Lizenzgebühren um produzieren zu dürfen. Unterliegen strengen Auflagen & Untersuchungen."
        },
        {
          "title": "Produktion",
          "description": "von hochtechnologischen Gegenständen ist nur mithilfe von Blaupausen möglich, welche streng vom Adeptus Mechanicus kontrolliert werden."
        },
        {
          "title": "Defekte",
          "description": "sind meistens auf verärgerte Maschinengeister zurückzuführen."
        },
        {
          "title": "Reperatur",
          "description": "ist durch Gebete, Salben und Rituale die den Maschinengeist beschwichtigen möglich. Ritual kann z.B. das zerlegen, reinigen und zusammenbauen des Gegenstandes sein."
        },
        {
          "title": "Leviathanblut",
          "description": "ist das Blut von gewaltigen dämonischen Wesen. Es ist der Treibstoff der Industrie, wird aber auch für die Herstellung von Drogen verwendet."
        }
      ]
    },
    {
      "title": "Religion",
      "subEntries": [
        {
          "title": "Imperiales Credo",
          "description": "ist die offizielle Staatsreligion. Dort wird der Gott-Imperator verehrt, der in der Sonne (Goldener Thron) lebt und über die Menschen wacht."
        },
        {
          "title": "Maschinenkult ",
          "description": "betet den Maschinengott Omnissiah an. Religion \"Maschinenkult\" und staatliche Einrichtung \"Adeptus Mechanicus\" oft als Synonym verwendet."
        },
        {
          "title": "Kulte ",
          "description": "sind teilweise mit dem Imperialen Credo vereinbar. Die Verehrung von Warpgöttern und Dämonen ist jedoch illegal."
        }
      ]
    },
    {
      "title": "Warp",
      "subEntries": [
        {
          "title": "Echtzeitraum",
          "description": "ist die normale Welt"
        },
        {
          "title": "Warp",
          "description": "/ Immaterium / Jenseits ist eine parallele Welt in der andere Gesetze für Zeit und Raum herrschen. Sie ist Heimat von Dämonen und für Menschen lebensfeindlich."
        },
        {
          "title": "Risse",
          "description": "sind meist temporäre Verbindung zwischen Warp und Echtzeitraum"
        },
        {
          "title": "Warpstürme",
          "description": "bezeichnet das Wetter, welches durch die wechselnden Risse verursacht wird. In ruhigen Phasen handelt es sich lediglich um vereinzelte Wolken und es besteht kaum Gefahr für Menschen. Während schlimen Phasen herrschen tsunamiartige Zustände, die ein grauenvolles Schicksal für Leib, Verstand und Seele eines jeden Menschen bringen. Städte sind zum Schutz von Heiligen Mauern umgeben, Freihändler besitzen warpresistente Flotten und einige Menschen besitzen angeborene Widerstandskräfte gegen die Warpenergien."
        },
        {
          "title": "Warpeinflüße",
          "description": "/ Warppräsenz im Echtzeitraum können sich äußern durch z. B.:",
          "subEntries": [
            {
              "title": "",
              "description": "Extreme Temperaturveränderungen"
            },
            {
              "title": "",
              "description": "Elektrostatische Ladung"
            },
            {
              "title": "",
              "description": "Mutation"
            },
            {
              "title": "",
              "description": "Wahnsinn"
            }
          ]
        },
        {
          "title": "Whisperer",
          "description": "haben eine erhöhte Affinität zum Warp, können z.T. mit Warpwesen kommunizieren / Warpeinflüße wahrnehmen. Diese Fähigkeiten sind angeboren oder trainiert."
        },
        {
          "title": "Psioniker",
          "description": "können Warp (geringfügig) kontrollieren. Extrem selten, sehr gefährlich und meistens Teil des Adpetus Astra Telephatica."
        },
        {
          "title": "Leichen",
          "description": "verursachen nach wenigen Tagen Risse im Echtzeitraum da ihre Seele / Essenz verschluckt wird, außer dies wird durch die korrekten Rituale verhindert."
        },
        {
          "title": "Todessucher",
          "description": "sind Whisperer, die trainiert wurden Leichen zu finden. Ihnen wurde der Seh- & Hörsinn genommen um ihre Warpsinne zu stärken."
        },
        {
          "title": "Dämonen",
          "description": "sind Wesen die im Warp leben. Neben den animalischen Bestien, gibt es auch Dämonen welche Menschengestalt annehmen und so manchen Menschen Angebote machen..."
        },
        {
          "title": "Leviathan",
          "description": "ist ein Begriff für die gewaltige Dämonen, die für ihr Leviathanblut gejagt werden. Während die meisten im Wasser Leben, gibt es auch einige bekannte an Land lebende und sogar fliegenden Exemplare. Da die Leviathane die Jagd oft überlegen, geben die Freihändler ihnen oft Namen."
        }
      ]
    },
    {
      "title": "Leben",
      "subEntries": [
        {
          "title": "Lebenserwartung:",
          "description": "Ca 40 für die Unterschicht - bis zu 250 für Reiche & Einflussreiche mit Zugriff zu höherer medizinischer Versorgung und Cybernetiks"
        },
        {
          "title": "Wetter",
          "description": "ist durch konstante Warpstürme geprägt. Selbst zur Mittagszeit ist die Sonne kaum sichtbar."
        }
      ]
    }
  ]
}
